<!DOCTYPE html>
<html lang="es">
<head>
    <title></title>
    <meta charset="UTF-8">
    <meta name="author" content="Iván García Peralta" />
    <meta name="title" content="Título de la WEB">
    <meta name="description" content="Descripción de la WEB">
    <link href="css/proyecto-01-06.css" rel="stylesheet">
    <script src="js/proyecto-01-06.js" type="text/javascript"></script>
</head>
<body>
    <div class="w3-sidebar w3-bar-block w3-border-right" style="display:none" id="mySidebar">
        <button onclick="w3_close()" class="w3-bar-item w3-large">☰</button>
        <a href="../proyecto-01-05/proyecto-01-05.html" class="w3-bar-item w3-button">Protocolo Kioto</a>
        <a href="../proyecto-01-07/proyecto-01-07.html" class="w3-bar-item w3-button">Principales caracter&iacute;sticas</a>    
        <a href="../proyecto-01-08/proyecto-01-08.html" class="w3-bar-item w3-button">Los mecanismos de Kioto</a>
        <a href="../proyecto-01-09/proyecto-01-09.html" class="w3-bar-item w3-button">Enlaces de interes</a>
    </div>
    <div class="w3-teal" name="form2">
        <button class="w3-button w3-teal w3-xlarge" onclick="w3_open()">☰</button>
    </div>
    <header>
        <h1 id="titulo">¿QUE ES EL PROTOCOLO KIOTO?</h1>
    </header>
    <nav></nav>
    <main>
        <section>
            <article>
                <div id="texto">
                    El Protocolo de Kioto fue aprobado el 11 de diciembre de 1997. Debido a un complejo proceso de ratificaci&oacute;n, entr&oacute; en vigor el 16 de febrero de 2005. Actualmente, hay 192 Partes en el Protocolo de Kioto.
                    <br/>
                    <br/>
                    En concreto, el Protocolo de Kioto pone en funcionamiento la Convenci&oacute;n Marco de las Naciones Unidas sobre el Cambio Clim&aacute;tico comprometiendo a los pa&iacute;ses industrializados a limitar y reducir las emisiones de gases de efecto invernadero (GEI) de conformidad con las metas individuales acordadas. La propia Convenci&oacute;n s&oacute;lo pide a esos pa&iacute;ses que adopten pol&iacute;ticas y medidas de mitigaci&oacute;n y que informen peri&oacute;dicamente.
                    <br/>
                    <br/>
                    El Protocolo de Kioto se basa en los principios y disposiciones de la Convenci&oacute;n y sigue su estructura basada en los anexos. S&oacute;lo vincula a los pa&iacute;ses desarrollados y les impone una carga m&aacute;s pesada en virtud del principio de "responsabilidad com&uacute;n pero diferenciada y capacidades respectivas", porque reconoce que son los principales responsables de los actuales altos niveles de emisiones de GEI en la atm&oacute;sfera.
                    <br/>
                    <br/>
                    En su Anexo B, el Protocolo de Kioto establece objetivos vinculantes de reducci&oacute;n de las emisiones para 36 pa&iacute;ses industrializados y la Uni&oacute;n Europea. En conjunto, esos objetivos suponen una reducci&oacute;n media de las emisiones del 5 % en comparaci&oacute;n con los niveles de 1990 en el quinquenio 2008-2012 (el primer per&iacute;odo de compromiso).
                    <br/>
            </div>
            </article>
        </section>
    </main>
    <aside></aside>
    <footer></footer>
</body>
</html>
