<!DOCTYPE html>
<html lang="es">
<head>
    <title></title>
    <meta charset="UTF-8">
    <meta name="author" content="Iván García Peralta" />
    <meta name="title" content="Título de la WEB">
    <meta name="description" content="Descripción de la WEB">
    <link href="css/proyecto-01-07.css" rel="stylesheet">
    <script src="js/proyecto-01-07.js" type="text/javascript"></script>
</head>
<body>
    <div class="w3-sidebar w3-bar-block w3-border-right" style="display:none" id="mySidebar">
        <button onclick="w3_close()" class="w3-bar-item w3-large">☰</button>
        <a href="../proyecto-01-05/proyecto-01-05.html" class="w3-bar-item w3-button">Protocolo Kioto</a>
        <a href="../proyecto-01-06/proyecto-01-06.html" class="w3-bar-item w3-button">¿Qu&eacute; es el protocolo Kioto?</a>   
        <a href="../proyecto-01-08/proyecto-01-08.html" class="w3-bar-item w3-button">Los mecanismos de Kioto</a>
        <a href="../proyecto-01-09/proyecto-01-09.html" class="w3-bar-item w3-button">Enlaces de interes</a>
    </div>
    <div class="w3-teal" name="form2">
        <button class="w3-button w3-teal w3-xlarge" onclick="w3_open()">☰</button>
    </div>
    <header>
        <h1 id="titulo">PRINCIPALES CARACTERISTICAS</h1>
    </header>
    <nav></nav>
    <main>
        <section>
            <article>
                <div id="texto">
                    El Protocolo de Kioto es un tratado jur&iacute;dicamente vinculante, que consta de 28 art&iacute;culos y dos anexos y que tiene los mismos objetivos y principios que la Convenci&oacute;n, pero la refuerza de manera significativa ya que, a trav&eacute;s de &eacute;l, las Partes incluidas en el anexo I se comprometen a lograr objetivos individuales y jur&iacute;dicamente vinculantes para limitar o reducir sus emisiones de gases de efecto invernadero. Entre todos los pa&iacute;ses desarrollados deben sumar un recorte total de las emisiones de gases de efecto invernadero de al menos el 5% con respecto a los niveles de 1990 en el per&iacute;odo de compromiso de 2008-2012.
                    <br/>
                    <br/>
                    Para alcanzar ese objetivo, el Protocolo de Kioto utiliza y refuerza muchos de los compromisos ya existentes en virtud la Convenci&oacute;n, en particular los siguientes:
                    <br/>
                    <br/>
                    <div class="saltos">
                        &bull; Cada Parte incluida en el anexo I de la Convenci&oacute;n (pa&iacute;ses desarrollados) deber&aacute; adoptar pol&iacute;ticas y medidas nacionales para reducir las emisiones de GEI y aumentar las absorciones por sumideros. En cumplimiento de este compromiso, cada una de estas Partes deber&aacute; esforzarse por reducir al m&iacute;nimo los posibles impactos negativos de estas pol&iacute;ticas y medidas en otras Partes, en particular las que son pa&iacute;ses en desarrollo.
                    </div>
                    <br/>
                    <div class="saltos">
                        &bull; Los compromisos se fijan por periodos, el primer periodo de compromiso abarcaba los a&ntilde;os 2008-2012 y el segundo, el periodo 2013-2020.
                    </div>
                    <br/>
                    <div class="saltos">
                        &bull; Los pa&iacute;ses desarrollados deber&aacute;n ofrecer recursos financieros adicionales para promover el cumplimiento de los compromisos por parte de los pa&iacute;ses en desarrollo.
                    </div>
                    <br/>
                    <div class="saltos">
                        &bull; Todas las Partes del Protocolo, sean pa&iacute;ses desarrollados o no, deber&aacute;n cooperar en los siguientes &aacute;mbitos:
                    </div>
                    <br/>
                    <div class="saltos2">
                        &#9900; Desarrollo, aplicaci&oacute;n y difusi&oacute;n de tecnolog&iacute;as no perjudiciales para el clima;<br/>
                        &#9900; Investigaci&oacute;n y observaci&oacute;n sistem&aacute;tica del sistema clim&aacute;tico;<br/>
                        &#9900; Educaci&oacute;n, formaci&oacute;n y sensibilizaci&oacute;n p&uacute;blica sobre el cambio clim&aacute;tico;<br/>
                        &#9900; Mejora de las metodolog&iacute;as y datos para los inventarios de los gases de efecto invernadero.<br/>
                    </div>
                    <br/>
                    <div class="saltos">
                        &bull; El Protocolo de Kioto tambi&eacute;n incorpora y refuerza los procedimientos de revisi&oacute;n de la informaci&oacute;n establecidos en la Convenci&oacute;n.
                    </div>
                    <br/>
                    <div class="saltos">
                        &bull; El Protocolo de Kioto ha sido construido y moldeado a lo largo de casi tres d&eacute;cadas de experiencias. El funcionamiento del protocolo gira en torno a sus procedimientos de notificaci&oacute;n y revisi&oacute;n, los mecanismos de flexibilidad y un sistema de cumplimiento s&oacute;lido que incluye un comit&eacute; de cumplimiento.
                    </div>
                    <br/>
                    <br/>
            </div>
            </article>
        </section>
    </main>
    <aside></aside>
    <footer></footer>
</body>
</html>
